{
  "todos": [
    {
      "id": "001",
      "content": "Поиграть в снежки."
    },
		{
      "id": "002",
      "content": "Слепить снеговика. Настоящего, с морковкой и шарфом."
    },
		{
      "id": "003",
      "content": "Посмотреть зимние мультики. «Зима в Простоквашино», «Падал прошлогодний снег» и т.д."
    },
		{
      "id": "004",
      "content": "Составить плейлист с новогодними и рождественскими песнями."
    },
		{
      "id": "005",
      "content": "Испечь праздничное печенье и угостить своих коллег на работе или друзей."
    },
		{
      "id": "006",
      "content": "Потрясти заснеженную ветку. Желательно чтоб под ней стоит ваш друг )))"
    },
		{
      "id": "007",
      "content": "Ловить снежинки ртом, на ладошки, сфотографировать на макрообъектив."
    },
		{
      "id": "008",
      "content": "Походить по замёрзшей луже, слушая треск льда."
    },
		{
      "id": "009",
      "content": "Сходить с друзьями в баню и не улететь в ПИТЕР ))))"
    },
		{
      "id": "010",
      "content": "Купить мотоцикл HONDA CBR F4i 😊"
    },
		{
      "id": "011",
      "content": "Найти школу по ПАРАПЛАНЕРИЗМУ и пойти учится 😊"
    },
		{
      "id": "012",
      "content": "Самостоятельно связать шарф, шапку или что–то еще. Даже если получится не с первого раза, все равно останется милое воспоминание о теплых зимних вечерах, когда вы вязали шарфик."
    },
		{
      "id": "013",
      "content": "Убраться в своих шкафах, разобрать старые вещи, провести генеральную уборку."
    },
		{
      "id": "014",
      "content": "Наконец-то начать делать то, о чем всегда мечтали. Большой путь начинается с маленьких шагов…"
    },
		{
      "id": "015",
      "content": "Устроить вечер при свечах. Романтичненько ❤️"
    },
		{
      "id": "016",
      "content": "Выбрать курсы на интересующую тему и изучить в свободное время. 😊"
    },
		{
      "id": "017",
      "content": "Сделать доброе дело и помочь тому, кто нуждается в помощи."
    },
		{
      "id": "018",
      "content": "Устроить тематический вечер в компании друзей. Это может быть вечер поэзии или рисования картин оп мастер-классу."
    },
		{
      "id": "019",
      "content": "Делать по одной фотографии каждый день, потом смонтировать видеоролик. Еще есть идея записывать 3х-секундые видео каждый день."
    },
		{
      "id": "020",
      "content": "Непременно сходить в гости к родным и друзьям или пригласить их к себе на кружечку ароматного чая с пирогом."
    },
		{
      "id": "021",
      "content": "Наконец-то налепить пять тысяч домашних пельменей, замораживая их на балконе, как когда-то в детстве."
    },
		{
      "id": "022",
      "content": "Включать гирлянду на окне каждый вечер. Пускай новогоднее настроение создается и у тех, кто проходит мимо на улице."
    },
		{
      "id": "023",
      "content": "Подвести итоги года, составить план действий на будущее."
    },
		{
      "id": "024",
      "content": "Доказать ребёнку, что Дед Мороз существует."
    }
	]
}
